Repository: daffel55/PictorabiloArt
Catalog: Pictorabilo-Art/HelperLibrary/*.lproj/Localizable.strings
Languages: de

# delaunay2PicText
source: The painting 'Saint-Séverin No. 1' was created in 1910.
de: Das Bild 'Saint-Séverin No. 1' entstand 1909.

# duerer
source: Albrecht Dürer (1471 - 1528) was a German painter, printmaker, and theorist of the German Renaissance.
de: Albrecht Dürer der Jüngere (1471 - 1528) war ein Nürnberger Maler, Grafiker, Mathematiker und Kunsttheoretiker. Er zählt zu den herausragenden Vertretern der Renaissance.

# duererPicName
source: Portrait of Elsbeth Tucher
de: Bildnis der Elsbeth Tucher

# duererPicText
source: The portrait of Elsbeth Tucher wa painted 1499, it was also printed on the old German 20-DM-bill.
de: Das Porträt der Nürnberger Patrizierfrau Elsbeth Tucher befand sich auch auf dem alten 20-DM-Schein.

# duererLink
source: https://en.wikipedia.org/wiki/Albrecht_D%C3%BCrer
de: https://de.wikipedia.org/wiki/Albrecht_D%C3%BCrer

# modersohn
source: Paula Modersohn-Becker (1876 – 1907) was a German painter, she is considered one of the most important representatives of early expressionism. Her self-portrait:
de: Paula Modersohn-Becker (1876 - 1907) war eine deutsche Malerin und eine der bedeutendsten Vertreterinnen des frühen Expressionismus. Sie lebte u.a. in der Worpsweder Künstlerkolonie bei Bremen.

# modersohnPicName
source: The Painter with Camilla Branch
de: Selbstbildnis mit Kamelienzweig

# modersohnPicText
source: 'The Painter with Camilla Branch' was created in 1907.
de: Das 'Selbstbildnis mit Kamelienzweig' entstand 1907.

# delaunay
source: Robert Delaunay (1885 - 1941) was a French painter. He began as a self-taught artist in Neo-Impressionism, then moved to Cubism. He also explored theoretical ideas about art, such as those related to light. Eventually, he turned to pure color painting and became one of the pioneers of Orphism, a movement characterized by the use of bold colors and geometric shapes.
de: Robert Delaunay (1885 - 1941) war ein französischer Maler. Als Autodidakt wendete er sich zunächst dem Neiompressionismus zu, später dem Kubismus. Er beschäftigte sich auch mit kunsttheoretischen Gedanken, z.B. über das Licht. Schließlich wandte er sich der reinen Farbmalerei zu und ist einer der Wegbereiter der abstrakten Kunst.

# delaunayPicName
source: Les Fenêtres simultanées sur la ville)
de: Fensterbild (Les Fenêtres simultanées sur la ville)

# delaunayPicText
source: The so-called window image (Les Fenêtres simultanées sur la ville) was created in 1912
de: Das Fensterbild, 'Les Fenêtres simultanées sur la ville' entstand 1912.

# kandinsky2PicName
source: Odessa Harbour
de: Hafen von Odessa

# kandinsky2PicText
source: He painted 'Odessa harbour' in 1898.
de: Den Hafen von Odessa malte er 1898.

# monet
source: Claude Monet (1840 - 1926) was er French painter and founder of impressionist painting. The term Impressionism is derived from the title of his painting ‚Impression, soleil levant‘. Today Monet is wellknown for his water lily paintings
de: Claude Monet (1840 -1926) war ein französischer Maler, der der dem Impressionismus durch sein Bild ‚Impression, Sonnenaufgang‘ aus dem Jahr 1872 seinen Namen gab. Heute ist Monet besonders berühmt für seine Seerosenbilder.

# monetPicName
source: Gare Saint-Lazare: Arrival of a Train
de: Bahnhof Saint Lazare in Paris, Ankunft eines Zuges

# monetPicText
source: The picture ‚The Gare Saint-Lazare: Arrival of a Train‘ was painted in 1877.
de: Das Bild ‚Bahnhof Saint Lazare in Paris, Ankunft eines Zuges‘ entstand 1877.
