Repository: daffel55/PictorabiloArt
Catalog: Pictorabilo-Art/HelperLibrary/*.lproj/Localizable.strings
Languages: de

# choose
source: Please choose a picture:
de: Bitte wähle ein Bild:

# sortOrderStandard
source: Standard Sort Order
de: Standard Sortierung

source: Newest First
de: Neuest zuerst

source: Unsolved First
de: Ungelöste zuerst

source: Solved First
de: Gelöste zuerst

# generalInfo
source: General information about the app
de: Allgemeine Hinweise zur App

# Impressum
source: Imprint
de: Impressum

# web
source: strain-your-brain-webpage
de: Strain-your-brain-Webseite

# copyrightHeadline
source: Copyright
de: Urheberrecht

# copyright
source: All graphics are hand-drawn, they are intellectual property of the developer. They were created based on public domain images.
de: Alle Graphiken sind handgezeichnet, sie sind geistiges Eigentum der Betreiberin. Sie sind entstanden auf Grundlage allgemeinfreier Bilder.

source: Privacy:
de: Datenschutz:

# privacyDeklaration
source: Only individual data is stored locally (e.g. whether a message was displayed, a level was reached...), which is not readable by the app developer, other apps, or Apple, and is only used for program flow purposes. Furthermore, the app does not collect any personal data. The App Store's privacy policy informs about the data that Apple collects for every app downloaded from the App Store, billing, and other related purposes. The app developer has no control over these processes.
de: Lokal werden lediglich einzelne Daten gespeichert (z.B. ob eine Mitteilung gezeigt, ein Level erreicht wurde...), diese Daten sind weder für die Betreiberin der App, noch für andere Apps oder für Apple lesbar und dienen nur dem Programmablauf. Darüberhinaus erhebt die App keine personenbezogene Daten. In der Datenschutzerklärung des App Stores wird bezüglich der Daten informiert, die Apple bei jeder App zum Download aus dem App Store, zur Abrechnung eventueller Kosten etc. erhebt. Auf diese Abläufe hat die Betrieberin der App keinen Einfluss.

# modDetail
source: (modified section of the painting)
de: (modifizierter Bildausschnitt)

source: NEXT
de: WEITER

# clear
source: You Did It! NEXT
de: Du hast es geschafft! WEITER

# timerInfo
source: Timer is set to
de: Der Timer steht auf

# sec
source: seconds
de: Sekunden

# noTimer
source: No timer set.
de: Kein Timer eingestellt

# timerChange
source: (You can set timer or turn it off in Settings menu)
de: (Timer unter Einstellungen verändern)

# memorize
source: Take a good look at the detail picture.
de: Präge dir dieses Detailbild ein!

# wrongPic
source: Too bad, that was the wrong picture.
de: Schade, das war das falsche Bild!

# findPic
source: try to find the detail that you memorized.
de: Finde das Detailbild hier wieder!

# longPress
source: Long-press to zoom in on the image.
de: Halte lange gedrückt, um das Bild zu vergrößern.

# again
source: New attempt
de: Neuer Versuch

# pressHere
source: Click here!
de: Drücke hier!

# youGot
source: You have
de: Du hast

# zeroJoker
source: You have no joker left.
de: Du hast keinen Joker mehr.

# sought
source: Detail to look for:
de: Das wurde gesucht:

source: Found:
de: Gefunden:

source: Sound Settings
de: Sound Einstellungen

# soundOff
source: Turn off sound
de: Sound ausstellen

# soundOn
source: Turn on sound
de: Sound einstellen

# instruction
source: Instructions
de: Anleitung

# moreModes
source: You have now access to additional game modes.
de: Ab jetzt stehen dir weitere Spielvarianten zur Verfügung.

# moreInfo
source: More Info here
de: Weitere Info hier

source: EASY
de: LEICHT

source: HARD
de: SCHWER

# bonus1
source: Bonus easy
de: Bonus leicht

# bonus2
source: Bonus hard
de: Bonus schwer

source: Settings
de: Einstellungen

source: Main Menu
de: Hauptmenü

# allowBonus
source: To get to bonus game, play all pictures at least once
de: Für Bonusspiel erst alle Bilder mind. 1mal spielen

# wikiInfo
source: More Info at Wikipedia
de: Mehr Info bei Wikipedia

# picInfo
source: This picture at WikiCommons
de: Dieses Bild bei WikiCommoms

# choosePlayMode
source: Choose a play mode:
de: Wähle eine Spielvariante:

source: Close
de: Schließen

source: Hide info
de: Info ausblenden

# timerOff
source: Turn off timer
de: Timer ausschalten

# timerOn
source: Turn on timer
de: Timer einschalten

# interval
source: Timer interval
de: Timerintervall

# applyQuit
source: Apply and quit
de: Übernehmen und Verlassen

source: COLOR
de: FARBE

# pickColor
source: Pick a color:
de: Wähle eine Farbe:

# SaveYes
source: Save color as background ✓
de: Als Hindergrundsfarbe sichern ✓

# SavePlease
source: Save color as background
de: Als Hindergrundsfarbe sichern

# WantToSave?
source: Save the selected color?
de: Die ausgewählte Farbe speichern?

source: Don't save
de: Nicht speichern

# Save
source: Save color
de: Speichern

# ColorExpl
source: Color only changes the background of the game itself not of other screens like menus or similar. - This setting menu is the exception to give you an idea of the color you picked 😄 -
de: Es wird nur die Hintergrundfarbe der Bilder verändert, nicht anderer Bereiche. Eine Ausnahme ist dieses Einstellungsmenü, damit du schon mal einen Eindruck hast 😄

# defaultColor
source: Reset to default color
de: Auf Standard zurücksetzen

# quitGame?
source: Quit the game?
de: Dieses Spiel verlassen?

# progLost
source: The game progress is lost!
de: Der Spielstand geht verloren!

source: Quit
de: Verlassen

# FourModes
source: Four kinds of playing 'Art':
de: Vier Arten 'Art' zu spielen:

# FourModesExpl
source: After playing a picture once there are three more possibities to play. And if you want a bigger challenge, why not set the timer a shorter time. You can do that in the settings menu.
de: Wenn du ein Bild einmal durchgespielt hast, gibt es neben der Standardvariante drei neue Möglichkeiten zu spielen. Möchtest du eine größere Herausforderung haben, verkürze die Zeit, in der das Detailbild angezeigt wird. Das kannst du unter Einstellungen unten am Bildschirm tun.

source: BONUS GAMES
de: BONUSSPIELE

# bonusExpl
source: Both bonus games use the same detail pictures. The easy one uses 9 of them, the hard one uses all 25. These pictures are mixed up and your task is to sort them by swapping two pictures. To swap, select 2 pictures and then press the button at the bottom of the screen.
de: Bringe durcheinander gerate Bilder in die richtige Ordnung. Dazu vertausche immer 2 Bilder miteinander. Wähle zwei Bilder aus und drücke auf den Tauschen-Button am unteren Bildschirmrand.

# infoSettings
source: In the settings menu you can change the duration of the timer or turn it off completely. By tapping on the button under the speaker icon, you can turn the sound effects on or off. The app will remember this setting until you change it.
de: In den Einstellungen kannst du die Dauer des Timers verändern oder ihn ganz ausstellen. Du kannst dort auch die Soundeffekte ausstellen. Bei einigen Bildern ist eine andere Hintergrundfarbe sinnvoll, dies kannst du auch einstellen. Die App speichert diese Einstellung, bis du sie änderst.

source: SETTINGS
de: EINSTELLUNGEN

# paintingsInLines
source: Known (and unknown) paintings are reduced to their lines.
de: Bekannte (und unbekannte) Gemälde sind auf ihre Linien reduziert.

# publicDomain
source: (As I wanted all pictures to be 'public domain', you will not find pictures in this collection that are younger than 70 years.)
de: (Damit alle Bilder dieser Sammlung gemeinfrei sind, befinden sich keine Bilder darunter, die jünger als 70 Jahre sind.)

# memorizeDetail
source: Memorize the detail picture.
de: Präge dir das Detailbild gut ein.

# tapNext
source: After pressing 'Next', you will see the complete picture. Now find the detail image again and tap on it.
de: Nachdem du auf weiter gedrückt hast, siehst du das ganze Bild. Finde jetzt das Detailbild wieder und drücke drauf.

# colorPicture
source: If you tap on the correct image, the entire picture will gradually be filled with color.
de: Drückst du auf das richtige Bild, färbst du nach und nach das ganze Bild ein.

# beCareful
source: But be careful! If you select the wrong detail, the picture will lose all its colors again, and you will have to start over.
de: Aber Achtung! Wenn du ein falsches Detail auswählst, verliert das Bild wieder alle Farben und du musst von vorne anfangen.

# takeJoker
source: You can use a Joker three times (by pressing the word 'Joker'), which allows you to view the detail picture again. A used Joker will then be replenished, but you must find a correct detail picture five times for that.
de: Dreimal kannst du einen Joker nehmen (indem du auf das Wort Joker drückst), dann kannst du das Detailbild noch einmal ansehen. Ein verbrauchter Joker wird danach erst einmal wieder 'aufgefüllt', dafür musst du 5mal ein richtiges Detailbild finden.

# settingsExplained
source: In the settings menu (tap on the gear icon on the iPhone), you can change the duration in which the detail image is displayed (default is 5 seconds) or turn off the timer completely. You can turn the sound on or off (if you want to listen to music or a podcast while playing, you need to turn off the sound). You can choose a different background color for the game. All settings will be saved.
de: Im Einstellungsmenu (auf dem iPhone auf das Zahnrad drücken) kannst du die Zeitspanne, in der das Detailbild (Standard 5 Sekunden) gezeigt wird, verändern oder den Timer ganz ausstellen. Du kannst den Sound aus- und einstellen (wenn du während des Spiels Musik oder Podcast hören möchtest, musst du den Sound ausstellen). Du kannst für das Spiel eine andere Hintergrundfarbe auswählen. Alle Einstellungen werden gespeichert.

# bonusGameExpl
source: Find the piece of the artwork created by the artist shown at the top of the screen. You have two chances to get it wrong before you have to start over. Good luck!
de: Finde das Teil des Kunstwerks, das von dem Künstler/der Künstlerin stammt, der/die oben auf dem Bildschirm angezeigt wird. Du kannst 2mal einen Fehler machen, beim dritten musst du leider von vorn beginnen. Viel Glück!

# gameOver
source: Oops, wrong again.
de: Oh nein,das war verkehrt!

# gameOverText1
source: This piece of artwork was made by
de: Dieser Bildauschnitt gehört zu einem Bild von

# gameOverText2
source: , but you should find art from
de: , gesucht wurde aber:

# pressOn
source: Click on art made by
de: Drücke auf ein Bildteil von:

# worngArt
source: This is from
de: Das war von

source: Bonus Game
de: Bonusspiel

# gameWon
source: You won this game!
de: Alle Teile richtig gefunden!

source: Back
de: Zurück

# chaos
source: There's total chaos going on here.
de: Hier herrscht Chaos!

# infoMiniGame
source: These pictures are mixed up and your task is to sort them by swapping two pictures. To swap, select 2 pictures and then press the button at the bottom of the screen.
de: Die Bildteile sind völlig durcheinander. Deine Aufgabe ist, sie durch Vertauschen wieder in Ordnung zu bringen. Zum Vertauschen wählst du 2 Bilder aus und drückst dann den Knopf am unteren Bildschirmrand.

# country
source: en
de: de

# wood
source: Grant Wood (1891 - 1942) was an American painter of the so-called Regionalism movement. He was influenced by the old Dutch painting style and the New Objectivity movement.
de: Grant Wood (1891 - 1942) war ein US-amerikanischer Maler des sogenannten Regionalismus. Er war beeinflusst vom altniederländischen Malstil und der neuen Sachlichkeit.

# woodPicText
source: His portrait 'American Gothic' is one of his most famous works.
de: Sein Bildnis 'American Gothic' gehört zu seinen bekanntesten.

# woodLink
source: https://en.wikipedia.org/wiki/Grant_Wood
de: https://de.wikipedia.org/wiki/Grant_Wood

# kandinsky
source: Wassily Kandinsky (1866 - 1944) was a Russian painter, graphic artist, and art theorist. He was an expressionist artist and a pioneer of abstract art. He also lived in Germany and France, was associated with the 'Blue Rider' and the Bauhaus.
de: Wassily Kandinsky (1866 - 1944), ein russischer Maler, Grafiker und Kunsttheoretiker. Er war ein expressionistischer Künstler und ein Wegbereiter der abstrakten Kunst.Er lebte auch in Deutschland und in Frankreich, war dem 'Blauen Reiter' und auch dem Bauhaus verbunden.

# kandinskyPicName
source: Horn Shape
de: Hornform

# kandinskyPicText
source: The picture 'Horn Shape' is from 1924
de: Das Bild 'Hornform' entstand 1924.

# kandinskyLink
source: https://en.wikipedia.org/wiki/Wassily_Kandinsky
de: https://de.wikipedia.org/wiki/Wassily_Kandinsky

# hokusai
source: Katsushika Hokusai (1760 - 1849) was a Japanese painter and one of the most significant representatives of the Ukiyo-e genre.
de: Katsushika Hokusai (1760 - 1849) war ein japanischer Maler und einer der bedeutendsten Vertreter des Ukiyo-e-Genres.

# hokusaiPicName
source: The Great Wave off Kanagawa
de: Die große Welle vor Kanagawa

# hokusaiPicText
source: His work includes the '36 Views of Mount Fuji,' and among them, 'The Great Wave off Kanagawa' is the most famous. Hokusai was already 70 years old when he made this woodblock print.
de: Zu seinem Werk gehören die '36 Ansichten des Berges Fuji', und von diesen ist 'Die große Welle vor Kanagawa' das wohl bekannteste. Bei der Anfertigung dieses Holzschnitts war Hokusai bereits 70 Jahre alt

# hokusaiLink
source: https://en.wikipedia.org/wiki/Hokusai
de: https://de.wikipedia.org/wiki/Katsushika_Hokusai

# brueghelName
source: Pieter Brueghel the Younger
de: Pieter Brueghel der J%C3%BCngere

# brueghel
source: Piet Brueghel the Younger (1601 - 1678) was a Flemish Baroque painter. His work was strongly influenced by his father, Pieter Bruegel the Elder.
de: Piet Brueghel der Jüngere (1601 - 1678) war ein flämischer Barockmaler. Sein Werk ist stark von seinem Vater, Piet Brueghel der Ältere, geprägt.

# brueghelPicName
source: The Peasant Wedding
de: Die Bauernhochzeit

# brueghelPicText
source: The painting 'The Peasant Wedding' resembles stylistically and thematically the Elder.
de: Die Bauernhochzeit ist vom Stil und Sujet her eher Brueghel dem Älteren nachempfunden.

# brueghelLink
source: https://en.wikipedia.org/wiki/Pieter_Brueghel_the_Younger
de: https://de.wikipedia.org/wiki/Pieter_Brueghel_der_Jüngere

# rousseau
source: Henri Rousseau (1844 - 1910) was a French painter who began painting as a hobby and self-taught artist. He was a customs officer by profession. His art is associated with naïve art and post-impressionism and is considered a precursor to surrealism. Rousseau's art was often inspired by the 1889 World's Fair and the Paris Botanical Garden.
de: Henri Rousseau (1844 - 1910) war ein französischer Maler, der autodidaktisch und als Hobby zu malen begann. Von Beruf war er Zöllner. Er wird der naiven Kunst und dem Postimpressionismus zugeordnet. Er gilt als Wegbereiter des Surrealismus. Rousseaus Kunst war häufig von der Weltausstellung 1889 und dem Pariser Botanischen Garten inspiriert.

# rousseauPicName
source: The Merry jesters
de: Joyeux farceurs (Die fröhlichen Narren

# rousseauPicText
source: He created 'The Merry jesters' in 1906.
de: Die 'Joyeux farceurs' (auf deutsch: Die fröhlichen Narren) entstanden 1906

# rousseauLink
source: https://en.wikipedia.org/wiki/Henri_Rousseau
de: https://de.wikipedia.org/wiki/Henri_Rousseau

# michelangelo
source: Michelangelo Buonarroti (1475 - 1564) was an Italian painter, sculptor, architect, and poet. He is considered one of the most significant artists of the Italian High Renaissance and beyond.
de: Michelangelo Buonarroti (1475 - 1564) war ein italienischer Maler, Bildhauer, Architekt und Dichter. Er gilt als einer der bedeutendsten Künstler der italienischen Hochrenaissance und weit darüber hinaus.

# michelangeloPicName
source: 'Creation of Adam' from the Sistine Chapel
de: Die Erschaffung Andams aus dem Deckenfresco der sixtinischen Kapelle

# michelangeloPicText
source: The ceiling fresco of the Sistine Chapel with the climax of the 'Creation of Adam' was created in the years after 1508. The work lasted for more than three years and was extremely strenuous and exhausting for Michelangelo.
de: Das Deckenfresco der Sixtinischen Kapelle mit dem Höhepunkt der 'Erschaffung Adams' entstand in den Jahren nach 1508. Die Arbeiten dauerten mehr als drei Jahre an und waren für Michelangelo extrem anstrengend und zehrend.

# michelangeloLink
source: https://en.wikipedia.org/wiki/Michelangelo
de: https://de.wikipedia.org/wiki/Michelangelo

# friedrich
source: Caspar David Friedrich (1774 - 1840) was a German painter of the early Romantic period.
de: Caspar David Friedrich (1774 - 1840) ein deutscher Maler der Frühromatik.

# friedrichPicName
source: View of a Harbour
de: Ansicht eines Hafens

# friedrichPicText
source: The painting 'View of a Harbour' was created around 1815-1816 and was likely inspired by the harbor of Greifswald.
de: Das Bild: 'Ansicht eines Hafens' entstand ca. 1815-1816 und ist wahrscheinlich vom Greifswalder Hafen inspiriert.

# friedrichLink
source: https://en.wikipedia.org/wiki/Caspar_David_Friedrich
de: https://de.wikipedia.org/wiki/Caspar_David_Friedrich

# klimt
source: Gustav Klimt (1862 - 1918) was an Austrian painter and significant representative of the Viennese Art Nouveau.
de: Gustav Klimt (1862 - 1918) war ein österreichischer Maler und bedeutender Vertreter des Wiener Jugendstils.

# klimtPicName
source: The Tree of Life
de: Der Baum des Lebens

# klimtPicText
source: The Tree of Life is a preliminary study for a mosaic in the Stoclet Palace in Brussels, which was completed around 1903.
de: Der Baum des Lebens ist eine Vorstudie eines Mosaiks für das Palais Stoclet in Brüssel, das um 1903 vollendet wurde.

# klimtLink
source: https://de.wikipedia.org/wiki/Gustav_Klimt
de: https://en.wikipedia.org/wiki/Gustav_Klimt

# klee
source: Paul Klee (1879 - 1940) was a Swiss painter and graphic artist, whose work is associated with Expressionism, Constructivism, Cubism, Primitivism, and Surrealism. He was also close to the 'Blue Rider' movement.
de: Paul Klee (1879 - 1940) war ein schweizer Maler und Grafiker, dessen Werk dem Expressionismus, Konstruktivismus, Kubismus, Primitivismus und Surrealismus zugeordnet wird. Auch er stand dem 'Blauen Reiter' nah.

# kleePicName
source: Castle and Sun
de: Schloss und Sonne

# kleePicText
source: The painting 'Castle and Sun' was created in 1928.
de: Das Bild 'Schloss und Sonne' entstand 1928.

# kleeLink
source: https://en.wikipedia.org/wiki/Paul_Klee
de: https://de.wikipedia.org/wiki/Paul_Klee

# baluschek
source: Hans Baluschek (1870 - 1935) was a German painter, graphic artist, and writer. Baluschek was a leading representative of the German critical realism, although he himself rejected any form of '-ism' for his art.
de: Hans Baluschek (1870 - 1935) war ein deutscher Maler, Grafiker und Schriftsteller. Baluschek war ein Hauptvertreter des deutschen kritischen Realismus, wobei er selbst jede Form des '-ismus' für seine Kunst ablehnte.

# baluschekPicName
source: Here families can brew coffee
de: Hier können Familien Kaffee kochen

# baluschekPicText
source: The painting 'Here families can brew coffee' is from 1895.
de: Das Bild 'Hier können Familien Kaffee kochen' ist von 1895.

# holbeinLink
source: https://en.wikipedia.org/wiki/Hans_Holbein_the_Younger
de: https://de.wikipedia.org/wiki/Hans_Holbein_der_J%C3%BCngere

# holbein
source: Hans Holbein the Younger (1497? - 1543) was a German, later Swiss painter, and a significant representative of the Renaissance.
de: Hans Holbein der Jüngere (1497? - 1543) war ein deutscher, später schweizerischer Maler, er war ein bedeutener Vertreter der Renaissance.

# holbeinPicText
source: The portrait of a lady with a squirrel was created between 1526 - 1528 in London, where he permanently emigrated in 1532.
de: Das Porträt einer Dame mit einem Eichhörnchen entstand zwischen 1526 - 1528 in London, wohin er 1532 endgültig emigrierte.

# holbeinPicName
source: Portrait of a lady with a squirrel
de: Portrait einer Dame mit Eichhörnchen

# marc
source: Franz Marc (1880 - 1916) was one of the most important painters of German Expressionism. He was a co-founder of the artist group 'The Blue Rider' (Der Blaue Reiter). He died as a soldier in World War I, as his request for exemption from military service had been rejected.
de: Franz Marc (1880 - 1916) war einer der bedeutensten Maler des deutschen Expressionismus. Er war Mitbegründerer der Künstlervereinigung „Der blaue Reiter“. Er starb als Soldat im ersten Weltkrieg, sein Antrag auf Freistellung vom Kriegsdienst war abgelehnt worden.

# marcPicName
source: The Tower of Blue Horses
de: Der Turm der blauen Pferde

# marcPicText
source: The painting 'The Tower of Blue Horses' was created in 1912/1913.
de: Das Bild ‚Der Turm der blauen Pferde‘ entstand 1912/1913.

# jakuchu
source: Itō Jakuchū (1716 - 1800) was a Japanese painter whose favorite subject was birds, especially chickens. He used very special techniques, for example, he produced colors by using extremely small dots of a few primary colors (similar to pixels). He himself said, 'In a thousand years, people will understand my paintings.'
de: Itō Jakuchū (1716 - 1800) war ein japanischer Maler, dessen Lieblingsthema Vögel, insbesondere Hühner waren. Er benutzte sehr besondere Techniken. Zum Beispiel erzeugte er Farben durch extrem kleine Punkte aus wenigen Grundfarben (wie Pixel). Er selbst sagte: 'In tausend Jahren wird man meine Bilder verstehen.

# jakuchuPicName
source: Roosters
de: Hähne und Hühner

# jakuchuLink
source: https://en.wikipedia.org/wiki/It%C5%8D_Jakuch%C5%AB
de: https://de.wikipedia.org/wiki/It%C5%8D Jakuch%C5%AB

# leyster
source: Judith Leyster (1609 - 1660) was a Dutch painter of the Baroque period. She is considered one of the few female painters of the Golden Age whose work has survived to this day.
de: Judith Leyster (1609 - 1660) war eine niederländische Malerin des Barock. Sie gilt als eine der wenigen Malerinnen des Goldenen Zeitalters, deren Werk bis heute erhalten ist.

# leysterPicName
source: Young Flute Player
de: Junger Flötenspieler

# leysterPicText
source: The painting 'Young Flute Player' was probably created in 1635.
de: Das Gemälde 'Junger Flötenspieler' entstand wahrscheinlich 1635.

# merian
source: Maria Sibylla Merian (1647 - 1717) was a German naturalist, explorer, and artist. Due to her accurate observations and depictions, she is considered an important precursor to modern entomology.
de: Maria Sybilla Merian (1647 - 1717) war eine deutsche Naturwissenschaftlerin, Forschungsreisende und Künstlerin. Wegen ihrer genauen Beobachtungen und Darstellungen gilt sie als wichtige Wegbereiterin der modernen Insektenkunde.

# merianPicName
source: From the book: 'The Caterpillars' Marvelous Transformation and Strange Floral Food'
de: Aus dem Buch:'Der Raupen wunderbare Verwandelung und sonderbare Blumennahrung'

# merianPicText
source: Her book 'The Caterpillars' Marvelous Transformation and Strange Floral Food' was published in 1679.
de: Das Buch 'Der Raupen wunderbare Verwandelung und sonderbare Blumennahrung' erschien 1679.

# spitzweg
source: Karl Spitzweg (1808 - 1885) was a German painter of the Late Romantic and Biedermeier periods. He painted so-called 'joke paintings', which humorously and ironically, but also idyllically, depicted the world of the Biedermeier petty bourgeoisie.
de: Karl Spitzweg (1808 - 1885) war ein deutscher Maler der Spätromatik und des Biedermeiers. Er malte u.a. sogenannte Pointenbilder, die witzig-ironisch, aber auch idyllisch die Welt des biedermeierlichen Kleinbürgertum zeigen.

# spitzwegPicName
source: The Sunday Walk
de: Der Sonntagsspaziergang

# spitzwegPicText
source: The painting 'The Sunday Walk' was created in 1841.
de: Das Bild ‚Der Sonntagsspaziergang‘ entstand 1841.

# delaunay2PicName
source: Saint-Séverin N0. 1
de: Saint-Séverin No. 1
